import React from "react";

const Blog = () => {
  return (
    <div>
      <h1>আদৰ্শ</h1>
      <p>হিংসা-সন্ত্ৰাস নহয় কাম্য</p>
      <p>শান্তি যে আমাৰ লক্ষ্য, </p>
      <p>নতুন প্ৰভাত আহিব পুনৰ</p>
      <p>লাগে জীৱনত ধৈৰ্য।</p>
      <p>হিংসাই আনে প্ৰতিহিংসা,</p>
      <p>সন্ত্ৰাসে মাথো ধ্বংস!</p>
      <p>অত্যাচাৰীৰ নহয় কল্যান</p>
      <p>নিবংশ হল যে কংস।</p>
      <p>সমাজ গঢ়োতা, স্বদেশ গঢ়োতা</p>
      <p>সত্যক সাৰথি কৰা,</p>
      <p>হিংসাৰে নহয় অহিংসাৰে তুমি</p>
      <p>মিলনৰ গীত গোৱা।</p>
      <p>দেশৰ গৌৰৱ জাতিৰ গৌৰৱ</p>
      <p>যদিহে বিচৰা তুমি,</p>
      <p>অহিংসা মন্ত্ৰত দীক্ষিত হোৱা</p>
      <p>উদ্ধাৰা জনমভূমি।</p>
      <p>প্ৰাপ্যখিনি পাবাই নিশ্চয়</p>
      <p>সংবিধানত যে লিখা,</p>
      <p>নোপোৱাৰ বাবে নকৰা কন্দল</p>
      <p>মানুহৰ লেখা-জোখা।</p>
      <p>ৰজা-প্ৰজা আৰু কৃষক বনুৱা</p>
      <p>আপোন নিজৰ দেশ,</p>
      <p>স্বাৰ্থ নেওচি গঢ়ি তোলা মাথো</p>
      <p>শান্তিৰ পৰিবেশ।</p>
      <p>দেখিবা তেতিয়া আঁতৰিৰ দুখ</p>
      <p>নাথাকিব চকুপানী,</p>
      <p>নিঃশেষ হব বিভেদ-বিভ্ৰাট</p>
      <p>বৰষিব সঞ্জীৱনী।</p>
    </div>
  );
};

export default Blog;
