import React from "react";

const Contact = () => {
  return (
    <div>
      <div className="website">
        <h4>
          শ্ৰী সতীন্দ্ৰ কুমাৰ নাথ দেৱৰ সাহিত্যৰাজিক সামৰি দুবৰি নামেৰে এটি
          ৱেবচাইট মুকলি কৰা হৈছে। এই ৱেবছাইটৰ জৰিয়তে তেওঁৰ সাহিত্যৰ প্ৰকৃতি,
          সমাজ - জীৱনৰ ছবি খন দাঙি ধৰাটো আমাৰ অনন্য প্ৰয়াস। সদাসয় পাঠক সমাজে
          উষ্ম আদৰ সাদৰেৰে এই প্ৰয়াসক আকোৱালি লব বুলি আশা ৰাখিলোঁ। এই ৱেবছাইটৰ
          ধাৰাবাহিকতা দৈনিক ব্লগ লিখনিৰ মাজেৰে শৃঙ্খলাৱদ্ধ কৰা হব। মোৰ দেউতাৰ
          দুবৰি শীর্ষক এই ৱেবছাইটৰ ৰ প্ৰতি আপোনালোকৰ মৰম চেনেহ আৰু সহাঁৰি বিচাৰি
          এই বিনম্ৰ নিবেদন আগবঢ়ালো।
          <br />
          <br />
          <p>ধন্যবাদ।</p>
        </h4>
      </div>
      <p>Bibhuti Bikram Nath</p>
      <p>Sapmari, Morigaon, Assam</p>
    </div>
  );
};

export default Contact;
